import imgWoman from './assets/avaw.png';
import imgMan from './assets/avam.png';

export const listPeopleFeedBack = [
    {
        id: 1, 
        photopeople: imgWoman,
        namepeople: "Екатерина Вальнова",
        textfeedbackfrompeople: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые",
    },
    {
        id: 2, 
        photopeople: imgMan,
        namepeople: "Евгений Стрыкало",
        textfeedbackfrompeople: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    },
    {
        id: 3, 
        photopeople: imgWoman,
        namepeople: "Екатерина Вальнова",
        textfeedbackfrompeople: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые",
    },
    {
        id: 4, 
        photopeople: imgMan,
        namepeople: "Евгений Стрыкало",
        textfeedbackfrompeople: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    },
    {
        id: 5, 
        photopeople: imgWoman,
        namepeople: "Екатерина Вальнова",
        textfeedbackfrompeople: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые",
    },
    {
        id: 6, 
        photopeople: imgMan,
        namepeople: "Евгений Стрыкало",
        textfeedbackfrompeople: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    }


];
